/* Class = "NSButtonCell"; title = "Trusted filter"; ObjectID = "0bm-qF-e5V"; */
"0bm-qF-e5V.title" = "Trusted filter";

/* Class = "NSButtonCell"; title = "Browse Local File…"; ObjectID = "3yx-gF-5e8"; */
"3yx-gF-5e8.title" = "Browse Local File…";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "Bnr-Vr-sOd"; */
"Bnr-Vr-sOd.title" = "Back";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "DRQ-6n-u0k"; */
"DRQ-6n-u0k.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "New Filter Subscription"; ObjectID = "FGX-Sc-i3S"; */
"FGX-Sc-i3S.title" = "New Filter Subscription";

/* Class = "NSTextFieldCell"; title = "New Filter Subscription"; ObjectID = "PpD-vY-4k2"; */
"PpD-vY-4k2.title" = "New Filter Subscription";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "RYD-72-9wB"; */
"RYD-72-9wB.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Enter URL or path:"; ObjectID = "VLU-B9-odt"; */
"VLU-B9-odt.title" = "Enter URL or path:";

/* Class = "NSTextFieldCell"; title = "Filters marked as trusted can use powerful filtering rules modifiers which can be dangerous in the wrong hands. Do not check this box unless you fully trust it."; ObjectID = "Xug-cH-hfx"; */
"Xug-cH-hfx.title" = "Filters marked as trusted can use powerful filtering rules modifiers which can be dangerous in the wrong hands. Do not check this box unless you fully trust it.";

/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "ZYG-ra-7Ha"; */
"ZYG-ra-7Ha.title" = "Version:";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "eHM-FR-D73"; */
"eHM-FR-D73.title" = "Title:";

/* Class = "NSButtonCell"; title = "Subscribe"; ObjectID = "eVz-vY-frG"; */
"eVz-vY-frG.title" = "Subscribe";

/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "fc9-7H-fNK"; */
"fc9-7H-fNK.title" = "Description:";

/* Class = "NSTextFieldCell"; title = "Homepage:"; ObjectID = "jeA-9N-sKO"; */
"jeA-9N-sKO.title" = "Homepage:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "lBE-a3-cTS"; */
"lBE-a3-cTS.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Enter the valid URL or file path of the filter into the field above. You will be subscribed to that filter."; ObjectID = "nvI-3x-0Gg"; */
"nvI-3x-0Gg.title" = "Enter the valid URL or file path of the filter into the field above. You will be subscribed to that filter.";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "qjJ-hQ-jWU"; */
"qjJ-hQ-jWU.title" = "Next";

/* Class = "NSTextFieldCell"; title = "Rules Count:"; ObjectID = "yFo-5N-1GF"; */
"yFo-5N-1GF.title" = "Rules Count:";
